<%@ page contentType = "text/html; charset=utf-8" %>  
<%@ page isErrorPage="true" %>
<html>
<head><title>500error</title></head>
<body>
	<strong>오타쳤어!.</strong> <br/><br/>
	주소를 올바르게 입력했는지 확인해보시기 바랍니다.
</body>  
</html>

<!--요청한 페이지는 존제하지 않습니다.요청한 페이지는 존제하지 않습니다.요청한 페이지는 존제하지 않습니다.요청한 페이지는 존제하지 않습니다.요청한 페이지는 존제하지 않습니다.요청한 페이지는 존제하지 않습니다.요청한 페이지는 존제하지 않습니다.요청한 페이지는 존제하지 않습니다.요청한 페이지는 존제하지 않습니다.요청한 페이지는 존제하지 않습니다.요청한 페이지는 존제하지 않습니다.요청한 페이지는 존제하지 않습니다.요청한 페이지는 존제하지 않습니다.요청한 페이지는 존제하지 않습니다.요청한 페이지는 존제하지 않습니다.요청한 페이지는 존제하지 않습니다.-->